-----------------------------------------------------------------------<br>
下記の予約を受け付けました。<br>
-----------------------------------------------------------------------<br> 
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
■メニュー名：診療予約<br>
■予約日時：{!! $entry_date !!} {!! $entry_start_time !!}<br>
■診療：{!! $radio !!}<br>
■カルテ番号：{!! $medical_record_number !!}<br>
■お名前：{!! $family_name !!}　{!! $given_name !!}<br>
■お名前（フリガナ）：{!! $family_name_kana !!}　{!! $given_name_kana !!}<br>
■ねこのお名前：{!! $cat_name !!}<br>
■メールアドレス：{!! $email !!}<br>
■電話番号：{!! $tel !!}<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

***************************************<br>
ねこの病院 Tom＆Tabby Suginami<br>
 <br>
〒166-0012<br>
東京都杉並区和田1丁目31-13 柏IIハイム1Ｆ<br>
Tel： 03-3384-7000<br>
URL： https://nekosuginami.com/<br>
Mail： info@nekosuginami.com<br>
***************************************<br>
