-----------------------------------------------------------------------<br>
※本メールは、自動的に配信しています。<br>
こちらのメールは送信専用のため、直接ご返信いただいてもお問い合わせには<br>
お答えできませんので、あらかじめご了承ください。<br>
-----------------------------------------------------------------------<br>
<br>
{!! $family_name !!}　{!! $given_name !!} 様<br>
 <br>
ご利用いただきありがとうございます。<br>
ねこの病院 Tom＆Tabby Suginami です。<br>
ご予約の受付が完了いたしましたのでお知らせいたします。<br>
<br> 
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
■メニュー名：診療予約<br>
■予約日時：{!! $entry_date !!} {!! $entry_start_time !!}<br>
■診療：{!! $radio !!}<br>
■カルテ番号：{!! $medical_record_number !!}<br>
■お名前：{!! $family_name !!}　{!! $given_name !!}<br>
■お名前（フリガナ）：{!! $family_name_kana !!}　{!! $given_name_kana !!}<br>
■ねこのお名前：{!! $cat_name !!}<br>
■メールアドレス：{!! $email !!}<br>
■電話番号：{!! $tel !!}<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
<br>
ご予約のキャンセルは、下記のURLからご利用いただけます。<br>
下記のURLからのキャンセルは、1日前の18時までとなります。<br>
それ以降のキャンセルは、直接お電話いただきますようお願いいたします。<br>
<br>
URL：{{ $urls['cancel'] }}<br>
<br>
※このメールにお心当たりのない方は、 本メールを破棄してください。<br>
***************************************<br>
ねこの病院 Tom＆Tabby Suginami<br>
 <br>
〒166-0012<br>
東京都杉並区和田1丁目31-13 柏IIハイム1Ｆ<br>
Tel： 03-3384-7000<br>
URL： https://nekosuginami.com/<br>
Mail： info@nekosuginami.com<br>
***************************************<br>
